
/* Class = "NSButtonCell"; title = "Original media"; ObjectID = "3"; */
"3.title" = "原始媒体";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "7"; */
"7.title" = "优化的媒体";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "13"; */
"13.title" = "包括：";

/* Class = "NSButtonCell"; title = "Media"; ObjectID = "4IH-Wn-bB7"; */
"4IH-Wn-bB7.title" = "媒体";

/* Class = "NSButtonCell"; title = "Library Without Media"; ObjectID = "7oG-o0-TcA"; */
"7oG-o0-TcA.title" = "不含媒体的资源库";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "9aq-p3-LEC"; */
"9aq-p3-LEC.title" = "包括：";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "TNr-4j-lvx"; */
"TNr-4j-lvx.title" = "优化的媒体";

/* Class = "NSButtonCell"; title = "Copy media stored in external locations"; ObjectID = "Usw-cA-IgB"; */
"Usw-cA-IgB.title" = "拷贝储存在外部位置的媒体";

/* Class = "NSButtonCell"; title = "Modify Setting"; ObjectID = "bzz-yv-la6"; */
"bzz-yv-la6.title" = "修改设置";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "qoF-Dj-1if"; */
"qoF-Dj-1if.title" = "代理媒体";

/* Class = "NSTextFieldCell"; title = "Media Destination:"; ObjectID = "rL1-P1-vbN"; */
"rL1-P1-vbN.title" = "媒体目的位置：";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "rmk-rS-6BK"; */
"rmk-rS-6BK.title" = "代理媒体";
